[{"autor": "Benedita C", "descricao": "\nFomos em excursão a João Pessoa e nos hospedamos neste hotel. foi tudo de bom. Eles tem uma ótima infraestrutura para grupos e eventos. Localização frente ao mar, com piscina, uma vista linda. Perto de shopping, restaurantes, tudo muito limpo e organizado.\n"}, {"autor": "Allan T", "descricao": "\nO Hardman Praia Hotel fica muito bem localizado, na Praia de Manaíra...\nSeu café da manhã é relativamente variado, e suas acomodações são confortáveis\nPossui uma boa estrutura com internet wi-fi sem custo para o cliente e piscina com vista para o mar .\n"}, {"autor": "Railson O", "descricao": "\nHotel fica bem próximo da praia. ótimo lugar pra turistas que gostam da maresia e de caminhar na orla da praia sempre a tardinha ! O hotel é simples, porém muito aconchegante e com o café da manhã excelente, recomendo !\n"}, {"autor": "Alberto F", "descricao": "\nO Hotel é um pouco antigo, podem ocorrer alguns problemas decorrentes disso,mas eles sempre se esforçam para resolver qualquer problema.\nExceção às tomadas ainda no padrão antigo, portanto, se tiver eletronicos com tomadas no padrão novo, leve adaptadores, ou será orientado pelo hotel a ir no shopping proximo comprá-lo.\nO café da manhã é bom, não tem muita variedade mas é muito bom assim como atendimento no bar da piscina, que apesar de pequena é boa. \nTodos os funcionários atendem satisfatoriamente, educados. como quase todo hotel, prefira os apartamentos de frente para o mar ou os numeros impares que tem uma vista melhor. \nO jantar no restaurante é somente à la carte, não tem muita variedade de pratos, mas são muito bem preparados, o preço também não é ruim.\nA localização do hotel permite que se desloque facilmente a vários restaurantes, shopping, e franquias de lanches tem várias proximas, proximo tb da feira de artesanato, mercado do artesanato...\nLocais que recomendo: praia de tambaba e coqueirinho (se gosta de boa comida e conforto, não deixe de almoçar no restaurante canyon em coqueirinho, um pouco caro, mas vale a pena.) \nAreia vermelha(vá somente se a maré estiver baixa, e não vá final de semana, pois enche de pessoas da região com seus barcos), almoce num restaurante próximo chamado LOVINA, muito bom.\nPraia Bella, na maré baixa, o mar invade como se formasse um rio que desemboca no mar, água calma, e baixa, ideal para crianças brincar. \nPraia de Tambau é onde tem maior estrutura de quiosques, agua boa de banhar, \nPor do sol na praia do jacaré: tem uma boa feira de artesanato, alguns restaurantes com pier para observação do por do sol e os barcos que fazem um passeio de uma hora e servem de \"camarote\" pro tal\nsaxofonista tocar o tao famoso bolero de ravel, mas não vá com muita expectativa, o por do sol realmente é bonito.\nPra quem gosta ou quer experimentar as comidas tipicas da região, não deixe de almoçar no restaurante Mangai, \ne tirar meio dia pra conhecer o centro histórico também é bacana, muitos prédios antigos e igrejas pra contemplar. \n\nDica: alugue um carro e faça seu próprio itinerário, não é dificil dirigir e encontrar os lugares, voce faz seu horário, come onde quer, volta a hora que quer e não fica refém do pessoal dos passeios.\nLeve um gps atualizado que não tem erro.\n"}, {"autor": "Julioas", "descricao": "\nHotel bem localizado, próximo ao Magshoping e ao Mangai restaurante, caminhada pela manhã na orla até Tambaú. Duas vezes neste hotel em 2013. Ver o amanhecer onde o sol nasce primeiro tomando um belo café com omelete e tapioca.\n"}, {"autor": "Fellipejj", "descricao": "\nO Hotel fica na Praia de Manaíra, a poucos metros de Tambaú. O quarto não é muito grande, porém confortável. Tem uma linda vista e o café da manhã é excelente! Variedade de pães, doces, frutas, bolos e sucos. Recomendo!\n"}, {"autor": "raphael1976", "descricao": "\nFiquei dois dias. Não tive problemas. O café da manhã é muito bom. Não achei confuso como alguns comentam. O preço é competitivo. Vale o que cobra. Não é de luxo. Mas gostei da estadia. Atendimento dos funcionários é bom. A moça da tapioca é muito atenciosa.\n"}, {"autor": "Gabriela314", "descricao": "\nQuarto amplo, limpo e excelente. Ótima localização e serviço de quarto muito bom! Café da manhã completo. Pessoal que trabalha lá sempre muito simpático e atencioso. Não tive nenhum problema e recomendo.\n"}, {"autor": "Hilbert-Brasil", "descricao": "\nHotel padrão 3 estrelas com boa localização de frente para o mar. A experiência no check in não foi das melhores, muita burocracia, visto que já havia um pré agendamento pela internet. Funcionários masculinos extremamente tímidos, inadequados para a função e um pouco atrapalhados. Se estiver de carro e for sair, solicite o carro com tempo, pois demoram muito para trazer. Café da manhã adequado, porém dependendo do horário não comporta o grande número de hóspedes. Tivemos que esperar por uma mesa. Os quartos são amplos mas estão necessitando de reparos. A cama é boa e permite um bom sono. Se a idéia for de uma pequena estada 1-2 dias é adequado. Possui piscina, porém pequena pelo tamanho do hotel. A academia também é acanhada pelo porte do hotel. Internet lenta.\n"}, {"autor": "Dannioliveira", "descricao": "\nO hotel é bom e a localização é excelente.\nO café da manhã é um pouco desorganizado, sempre faltando talheres e pratos, e tem apenas uma pessoa que faz a tapioca, perdemos muito tempo na fila esperando a tapioca ficar pronta,\nA festa de reveillon que teve no hotel foi ruim, não tendo mesa para sentar e falta de organização.\n"}]