[{"autor": "Railson O", "descricao": "\nHotel fica bem próximo da praia. ótimo lugar pra turistas que gostam da maresia e de caminhar na orla da praia sempre a tardinha ! O hotel é simples, porém muito aconchegante e com o café da manhã excelente, recomendo !\n"}, {"autor": "Alberto F", "descricao": "\nO Hotel é um pouco antigo, podem ocorrer alguns problemas decorrentes disso,mas eles sempre se esforçam para resolver qualquer problema.\nExceção às tomadas ainda no padrão antigo, portanto, se tiver eletronicos com tomadas no padrão novo, leve adaptadores, ou será orientado pelo hotel a ir no shopping proximo comprá-lo.\nO café da manhã é bom, não tem muita variedade mas...\n"}, {"autor": "Julioas", "descricao": "\nHotel bem localizado, próximo ao Magshoping e ao Mangai restaurante, caminhada pela manhã na orla até Tambaú. Duas vezes neste hotel em 2013. Ver o amanhecer onde o sol nasce primeiro tomando um belo café com omelete e tapioca.\n"}, {"autor": "Fellipejj", "descricao": "\nO Hotel fica na Praia de Manaíra, a poucos metros de Tambaú. O quarto não é muito grande, porém confortável. Tem uma linda vista e o café da manhã é excelente! Variedade de pães, doces, frutas, bolos e sucos. Recomendo!\n"}, {"autor": "raphael1976", "descricao": "\nFiquei dois dias. Não tive problemas. O café da manhã é muito bom. Não achei confuso como alguns comentam. O preço é competitivo. Vale o que cobra. Não é de luxo. Mas gostei da estadia. Atendimento dos funcionários é bom. A moça da tapioca é muito atenciosa.\n"}, {"autor": "Gabriela314", "descricao": "\nQuarto amplo, limpo e excelente. Ótima localização e serviço de quarto muito bom! Café da manhã completo. Pessoal que trabalha lá sempre muito simpático e atencioso. Não tive nenhum problema e recomendo.\n"}, {"autor": "Hilbert-Brasil", "descricao": "\nHotel padrão 3 estrelas com boa localização de frente para o mar. A experiência no check in não foi das melhores, muita burocracia, visto que já havia um pré agendamento pela internet. Funcionários masculinos extremamente tímidos, inadequados para a função e um pouco atrapalhados. Se estiver de carro e for sair, solicite o carro com tempo, pois demoram muito para...\n"}, {"autor": "Dannioliveira", "descricao": "\nO hotel é bom e a localização é excelente.\nO café da manhã é um pouco desorganizado, sempre faltando talheres e pratos, e tem apenas uma pessoa que faz a tapioca, perdemos muito tempo na fila esperando a tapioca ficar pronta,\nA festa de reveillon que teve no hotel foi ruim, não tendo mesa para sentar e falta de organização.\n"}, {"autor": "CRISTINARPEDROSO", "descricao": "\nEstivemos (eu, meu marido, cunhada, cunhado e sobrinho em dois quartos triplo) no período de 04 a 11 de fevereiro/14 e gostamos muito. Quartos amplos e muito limpos. Excelente serviço de quarto. Café da manhã muito bom. As tapiocas, queijos coalho e omeletes feitos na hora por moças muito agradáveis eram muito bons. A piscina fica na sombra à tarde...\n"}, {"autor": "Adriana B", "descricao": "\nInstalações deficientes, falta de manutenção e investimentos no hotel comprometem o conforto do hóspede. Colchões de péssima qualidade e atendimento que deixa a desejar. Internet sem condição de uso. Único aspecto positivo a destacar: café da manhã. Eu não retornaria a esse hotel.\n"}]